export const busPatch = {
  data: [
    {
      id: 1,
      lat: 55.72352411990062,
      lng: 37.61668592232786,
      name: 'Поворот с мытной наа 3-й люсиновский пер'
    },
    {
      id: 2,
      lat: 55.723540736329724,
      lng: 37.61787145871244,
      name: '3-й люсиновский 2'
    },
    {
      id: 3,
      lat: 55.72359058557466,
      lng: 37.618469591322764,
      name: '3-й люсиновский 3'
    },
    {
      id: 4,
      lat: 55.72369632618655,
      lng: 37.620537574473246,
      name: '3-й люсиновский 4'
    },
    {
      id: 5,
      lat: 55.72381112995525,
      lng: 37.62244194287382,
      name: 'Поворот с 3-й люсиновский пер. на Люсиновскую'
    },
    {
      id: 6,
      lat: 55.723303575424836,
      lng: 37.62244194287382,
      name: 'Люсиновская 1'
    },
    {
      id: 7,
      lat: 55.722934988915966,
      lng: 37.62244194287382,
      name: 'Люсиновская 2'
    },
    {
      id: 8,
      lat: 55.72252410149387,
      lng: 37.62244194287382,
     name: 'Люсиновская 3'
    },
    {
      id: 9,
      lat: 55.722134358693886,
      lng: 37.62244194287382,
      name: 'Люсиновская 4'
    },
    {
      id: 10,
      lat: 55.72174159069682,
      lng: 37.62244194287382,
      name: 'Люсиновская 5'
    },
    {
      id: 11,
      lat: 55.721369968108824,
      lng: 37.62244194287382,
      name: 'Люсиновская 6'
    }
  ],
  status: 'success'
};

